Reports whether this issue should be reported to the company which wrote the software which produced the face set data (true), or to Autodesk (false).
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2015
 Syntax
  C#
public bool ReportIssueToDataSource()
  Visual Basic
Public Function ReportIssueToDataSource As Boolean
  Visual C++
public:
bool ReportIssueToDataSource()
 See Also
  TessellatedBuildIssue Class
  Autodesk.Revit.DB Namespace